{
  "just": 453,
  "details": 251,
  "http": 402,
  "html": 401,
  "place": 657,
  "special": 827,
  "online": 613,
  "package": 629,
  "limited": 484,
  "time": 893,
  "don": 270,
  "website": 955,
  "information": 425,
  "price": 677,
  "info": 424,
  "offer": 607,
  "available": 121,
  "world": 972,
  "wide": 961,
  "report": 736,
  "bad": 123,
  "credit": 226,
  "november": 603,
  "update": 924,
  "rates": 708,
  "25": 37,
  "process": 685,
  "pre": 671,
  "use": 929,
  "secure": 777,
  "site": 809,
  "application": 105,
  "visit": 946,
  "www": 977,
  "60": 56,
  "com": 189,
  "php": 654,
  "id": 407,
  "thank": 885,
  "http www": 404,
  "message": 554,
  "subject": 856,
  "00": 0,
  "monday": 568,
  "23": 35,
  "september": 787,
  "uk": 916,
  "areas": 109,
  "significant": 804,
  "trying": 911,
  "come": 192,
  "terms": 880,
  "fact": 314,
  "interesting": 432,
  "17": 19,
  "year": 985,
  "old": 612,
  "said": 764,
  "little": 502,
  "came": 151,
  "running": 763,
  "morning": 572,
  "did": 253,
  "red": 721,
  "far": 316,
  "area": 108,
  "help": 385,
  "large": 467,
  "personal": 651,
  "including": 418,
  "books": 137,
  "family": 315,
  "10": 11,
  "day": 238,
  "children": 174,
  "bank": 124,
  "national": 580,
  "claim": 177,
  "act": 84,
  "simply": 807,
  "email": 289,
  "return": 749,
  "card": 155,
  "ll": 504,
  "cash": 159,
  "points": 663,
  "local": 505,
  "cards": 156,
  "join": 448,
  "mail": 520,
  "service": 790,
  "yahoo": 984,
  "groups": 372,
  "home": 391,
  "try": 910,
  "click": 181,
  "tm": 896,
  "unsubscribe": 923,
  "group": 370,
  "send": 783,
  "know": 461,
  "status": 840,
  "let": 478,
  "like": 483,
  "going": 364,
  "hear": 382,
  "sources": 822,
  "good": 365,
  "thing": 888,
  "xent": 979,
  "mailman": 524,
  "listinfo": 496,
  "fork": 340,
  "xent com": 980,
  "com mailman": 191,
  "mailman listinfo": 525,
  "want": 949,
  "19": 21,
  "hello": 384,
  "natural": 581,
  "100": 12,
  "money": 569,
  "total": 901,
  "body": 135,
  "loss": 515,
  "20": 26,
  "35": 45,
  "40": 48,
  "70": 57,
  "increase": 420,
  "rate": 707,
  "level": 481,
  "31": 43,
  "issues": 444,
  "welcome": 959,
  "ms": 574,
  "point": 662,
  "history": 390,
  "receiving": 717,
  "reserved": 743,
  "offers": 608,
  "popular": 664,
  "video": 942,
  "real": 712,
  "needed": 588,
  "questions": 704,
  "easy": 278,
  "check": 171,
  "robert": 756,
  "game": 357,
  "possible": 666,
  "rules": 761,
  "daily": 232,
  "59": 55,
  "200": 27,
  "hour": 396,
  "net": 590,
  "required": 740,
  "best": 130,
  "regards": 725,
  "manager": 534,
  "original": 626,
  "received": 716,
  "2005": 32,
  "12": 14,
  "14": 16,
  "18": 20,
  "following": 337,
  "addresses": 93,
  "reason": 714,
  "session": 792,
  "original message": 627,
  "messages": 555,
  "content": 209,
  "org": 625,
  "type": 915,
  "multi": 576,
  "format": 342,
  "text": 883,
  "iso": 442,
  "transfer": 907,
  "comes": 193,
  "removed": 734,
  "using": 934,
  "2002": 30,
  "22": 34,
  "24": 36,
  "ve": 939,
  "works": 970,
  "lists": 500,
  "understand": 917,
  "theory": 887,
  "close": 185,
  "case": 158,
  "hope": 392,
  "better": 131,
  "index": 421,
  "file": 328,
  "15": 17,
  "49": 52,
  "11": 13,
  "05": 6,
  "01": 2,
  "16": 18,
  "spam": 824,
  "mr": 573,
  "president": 675,
  "private": 680,
  "business": 145,
  "dear": 245,
  "exchange": 308,
  "foreign": 339,
  "department": 249,
  "writing": 975,
  "letter": 480,
  "ask": 111,
  "support": 867,
  "opportunity": 620,
  "000": 1,
  "million": 561,
  "united": 919,
  "states": 839,
  "dollars": 268,
  "account": 81,
  "customers": 231,
  "1997": 23,
  "claims": 178,
  "release": 731,
  "fund": 353,
  "member": 550,
  "make": 529,
  "75": 60,
  "course": 224,
  "country": 223,
  "mind": 562,
  "share": 797,
  "way": 952,
  "transaction": 905,
  "immediately": 413,
  "contact": 207,
  "telephone": 877,
  "number": 604,
  "fax": 319,
  "address": 92,
  "necessary": 586,
  "note": 601,
  "confidential": 205,
  "look": 512,
  "forward": 343,
  "response": 745,
  "united states": 920,
  "software": 815,
  "languages": 466,
  "french": 347,
  "need": 587,
  "week": 957,
  "cd": 162,
  "examples": 307,
  "security": 779,
  "pro": 681,
  "29": 41,
  "95": 65,
  "windows": 962,
  "xp": 983,
  "professional": 690,
  "version": 940,
  "2004": 31,
  "language": 465,
  "viagra": 941,
  "simple": 806,
  "provide": 695,
  "prices": 678,
  "important": 414,
  "set": 794,
  "dr": 274,
  "global": 362,
  "network": 592,
  "order": 623,
  "charge": 169,
  "guaranteed": 374,
  "products": 689,
  "february": 321,
  "13": 15,
  "2001": 29,
  "getting": 360,
  "john": 447,
  "forwarded": 345,
  "lon": 507,
  "ect": 279,
  "26": 38,
  "07": 8,
  "enron": 297,
  "capital": 154,
  "trade": 902,
  "resources": 744,
  "corp": 218,
  "na": 578,
  "hou": 394,
  "mary": 542,
  "kevin": 455,
  "mark": 536,
  "mike": 560,
  "steve": 842,
  "richard": 751,
  "cc": 160,
  "january": 445,
  "hotel": 393,
  "houston": 400,
  "ideas": 408,
  "regarding": 724,
  "office": 609,
  "services": 791,
  "industry": 423,
  "complete": 202,
  "plan": 658,
  "commercial": 196,
  "design": 250,
  "young": 990,
  "texas": 882,
  "event": 304,
  "held": 383,
  "th": 884,
  "work": 968,
  "based": 125,
  "called": 149,
  "various": 938,
  "small": 811,
  "related": 730,
  "different": 254,
  "working": 969,
  "prior": 679,
  "selected": 781,
  "30": 42,
  "key": 456,
  "asked": 112,
  "days": 239,
  "quality": 702,
  "results": 747,
  "future": 355,
  "date": 235,
  "review": 750,
  "attached": 116,
  "schedule": 770,
  "included": 416,
  "direct": 256,
  "additional": 91,
  "713": 58,
  "853": 63,
  "able": 72,
  "select": 780,
  "lon ect": 508,
  "enron enron": 299,
  "hou ect": 395,
  "ect ect": 281,
  "corp enron": 219,
  "ect cc": 280,
  "713 853": 59,
  "health": 381,
  "success": 863,
  "federal": 322,
  "government": 368,
  "contracts": 213,
  "panel": 633,
  "interested": 431,
  "funds": 354,
  "accounts": 82,
  "end": 292,
  "source": 819,
  "companies": 200,
  "present": 673,
  "contract": 212,
  "pay": 643,
  "quite": 705,
  "ready": 711,
  "members": 551,
  "names": 579,
  "matter": 544,
  "500": 54,
  "ii": 409,
  "used": 930,
  "project": 693,
  "wish": 963,
  "stock": 843,
  "markets": 539,
  "access": 79,
  "risk": 755,
  "free": 346,
  "numbers": 605,
  "paid": 632,
  "write": 974,
  "job": 446,
  "payment": 644,
  "company": 201,
  "looking": 513,
  "doing": 267,
  "america": 100,
  "internet": 434,
  "bring": 141,
  "society": 814,
  "1999": 25,
  "03": 4,
  "march": 535,
  "institute": 427,
  "studies": 853,
  "operation": 617,
  "communication": 198,
  "media": 547,
  "abstracts": 74,
  "december": 247,
  "1998": 24,
  "form": 341,
  "abstract": 73,
  "lines": 486,
  "author": 119,
  "title": 895,
  "technical": 873,
  "phone": 652,
  "minutes": 563,
  "discussion": 261,
  "reply": 735,
  "english": 296,
  "ac": 75,
  "term": 879,
  "major": 528,
  "meeting": 549,
  "general": 359,
  "particular": 637,
  "problems": 684,
  "shall": 796,
  "provided": 696,
  "social": 813,
  "production": 688,
  "distribution": 262,
  "context": 210,
  "tried": 909,
  "position": 665,
  "study": 854,
  "systems": 870,
  "features": 320,
  "meaning": 545,
  "view": 943,
  "word": 966,
  "new": 593,
  "electronic": 288,
  "problem": 683,
  "performance": 648,
  "changes": 168,
  "question": 703,
  "change": 167,
  "words": 967,
  "focus": 335,
  "needs": 589,
  "code": 186,
  "experience": 313,
  "topics": 900,
  "section": 776,
  "international": 433,
  "research": 742,
  "development": 252,
  "publication": 699,
  "published": 700,
  "issue": 443,
  "european": 303,
  "journal": 450,
  "final": 330,
  "size": 810,
  "book": 136,
  "series": 788,
  "director": 258,
  "university": 921,
  "papers": 635,
  "unit": 918,
  "firm": 333,
  "capacity": 153,
  "california": 148,
  "august": 118,
  "april": 107,
  "ferc": 326,
  "request": 739,
  "month": 570,
  "analysis": 103,
  "reports": 738,
  "power": 669,
  "june": 452,
  "july": 451,
  "27": 39,
  "accepted": 78,
  "meter": 556,
  "gas": 358,
  "marketing": 538,
  "deal": 243,
  "21": 33,
  "thanks": 886,
  "2000": 28,
  "08": 9,
  "04": 5,
  "02": 3,
  "pm": 661,
  "advice": 95,
  "yes": 987,
  "mentioned": 553,
  "st": 831,
  "volume": 948,
  "management": 533,
  "kind": 457,
  "mmbtu": 565,
  "really": 713,
  "cc subject": 161,
  "let know": 479,
  "hi": 387,
  "run": 762,
  "https": 405,
  "tools": 899,
  "irish": 438,
  "linux": 490,
  "users": 932,
  "ilug": 410,
  "subscription": 861,
  "list": 494,
  "maintainer": 526,
  "listmaster": 498,
  "irish linux": 439,
  "linux users": 493,
  "users group": 933,
  "group ilug": 371,
  "ilug linux": 411,
  "linux http": 491,
  "www linux": 978,
  "linux mailman": 492,
  "listinfo ilug": 497,
  "ilug subscription": 412,
  "subscription information": 862,
  "information list": 426,
  "list maintainer": 495,
  "maintainer listmaster": 527,
  "listmaster linux": 499,
  "fw": 356,
  "louise": 517,
  "think": 890,
  "wanted": 950,
  "started": 836,
  "energy": 294,
  "deals": 244,
  "value": 935,
  "sent": 786,
  "friday": 348,
  "october": 606,
  "financial": 332,
  "human": 406,
  "live": 503,
  "added": 89,
  "user": 931,
  "plus": 660,
  "person": 650,
  "post": 667,
  "turn": 913,
  "projects": 694,
  "growth": 373,
  "vince": 944,
  "kaminski": 454,
  "06": 7,
  "read": 710,
  "vince kaminski": 945,
  "box": 138,
  "right": 752,
  "second": 775,
  "hand": 376,
  "actually": 87,
  "high": 388,
  "women": 964,
  "error": 301,
  "url": 925,
  "09": 10,
  "url http": 926,
  "wrote": 976,
  "aug": 117,
  "david": 237,
  "say": 768,
  "having": 379,
  "recently": 719,
  "cost": 221,
  "charges": 170,
  "et": 302,
  "computer": 203,
  "dave": 236,
  "events": 305,
  "away": 122,
  "cs": 227,
  "edu": 285,
  "feel": 324,
  "45": 51,
  "32": 44,
  "28": 40,
  "open": 615,
  "news": 595,
  "99": 69,
  "short": 801,
  "street": 848,
  "expected": 312,
  "technology": 875,
  "shares": 798,
  "thursday": 892,
  "line": 485,
  "investors": 436,
  "story": 847,
  "methods": 557,
  "percent": 647,
  "conference": 204,
  "board": 134,
  "leading": 473,
  "south": 823,
  "dow": 271,
  "jones": 449,
  "low": 518,
  "acquisition": 83,
  "reported": 737,
  "article": 110,
  "wednesday": 956,
  "billion": 133,
  "big": 132,
  "sales": 766,
  "years": 986,
  "chief": 172,
  "executive": 309,
  "told": 898,
  "result": 746,
  "market": 537,
  "long": 510,
  "says": 769,
  "agreement": 97,
  "doesn": 266,
  "sale": 765,
  "communications": 199,
  "center": 164,
  "pc": 645,
  "demand": 248,
  "operating": 616,
  "officer": 610,
  "recent": 718,
  "digital": 255,
  "spamassassin": 825,
  "comments": 195,
  "product": 687,
  "copyright": 217,
  "rights": 753,
  "dow jones": 272,
  "mail address": 521,
  "rights reserved": 754,
  "does": 265,
  "download": 273,
  "search": 774,
  "adobe": 94,
  "server": 789,
  "alias": 98,
  "microsoft": 559,
  "edition": 283,
  "save": 767,
  "requirements": 741,
  "customer": 230,
  "90": 64,
  "buy": 146,
  "man": 532,
  "great": 369,
  "hours": 399,
  "start": 834,
  "friend": 349,
  "link": 489,
  "color": 188,
  "newsletter": 596,
  "watch": 951,
  "strong": 849,
  "trading": 903,
  "today": 897,
  "team": 872,
  "50": 53,
  "allow": 99,
  "certain": 165,
  "statements": 838,
  "securities": 778,
  "1995": 22,
  "expect": 311,
  "believe": 129,
  "similar": 805,
  "registered": 727,
  "investment": 435,
  "sell": 782,
  "learn": 474,
  "party": 640,
  "purchase": 701,
  "intended": 430,
  "ca": 147,
  "la": 464,
  "notice": 602,
  "forward looking": 344,
  "looking statements": 514,
  "sure": 868,
  "submitted": 860,
  "create": 225,
  "44": 50,
  "applications": 106,
  "enron com": 298,
  "machine": 519,
  "translation": 908,
  "editor": 284,
  "mt": 575,
  "discourse": 259,
  "addition": 90,
  "reference": 722,
  "include": 415,
  "latest": 470,
  "knowledge": 462,
  "makes": 530,
  "submission": 857,
  "directly": 257,
  "hard": 378,
  "copy": 216,
  "netherlands": 591,
  "deadline": 242,
  "preferred": 672,
  "style": 855,
  "web": 953,
  "pages": 631,
  "page": 630,
  "instructions": 428,
  "authors": 120,
  "files": 329,
  "copies": 215,
  "paper": 634,
  "school": 772,
  "kingdom": 459,
  "ac uk": 76,
  "presentation": 674,
  "past": 641,
  "tuesday": 912,
  "building": 143,
  "drive": 275,
  "making": 531,
  "follow": 336,
  "left": 476,
  "north": 600,
  "west": 960,
  "men": 552,
  "fast": 317,
  "press": 676,
  "data": 233,
  "participants": 636,
  "field": 327,
  "state": 837,
  "given": 361,
  "specific": 828,
  "email address": 290,
  "oil": 611,
  "stocks": 844,
  "corporation": 220,
  "programs": 692,
  "worth": 973,
  "considered": 206,
  "step": 841,
  "flow": 334,
  "king": 458,
  "program": 691,
  "american": 101,
  "opportunities": 619,
  "currently": 229,
  "contains": 208,
  "actual": 86,
  "known": 463,
  "ability": 71,
  "transactions": 906,
  "current": 228,
  "continue": 211,
  "city": 176,
  "natural gas": 582,
  "technologies": 874,
  "partners": 638,
  "syntax": 869,
  "people": 646,
  "speakers": 826,
  "pp": 670,
  "linguistic": 487,
  "linguistics": 488,
  "usa": 927,
  "web site": 954,
  "rpm": 759,
  "lot": 516,
  "option": 621,
  "won": 965,
  "_______________________________________________": 70,
  "mailing": 522,
  "rpm list": 760,
  "mailing list": 523,
  "head": 380,
  "provides": 697,
  "receive": 715,
  "months": 571,
  "includes": 417,
  "comment": 194,
  "brand": 140,
  "friends": 350,
  "400": 49,
  "assets": 114,
  "calls": 150,
  "orders": 624,
  "things": 889,
  "longer": 511,
  "stop": 845,
  "remove": 733,
  "life": 482,
  "insurance": 429,
  "times": 894,
  "begin": 128,
  "invited": 437,
  "later": 469,
  "got": 367,
  "according": 80,
  "public": 698,
  "plans": 659,
  "late": 468,
  "processing": 686,
  "domain": 269,
  "storage": 846,
  "model": 566,
  "options": 622,
  "historical": 389,
  "remember": 732,
  "basic": 126,
  "build": 142,
  "database": 234,
  "structure": 850,
  "clear": 180,
  "example": 306,
  "summary": 864,
  "supply": 866,
  "material": 543,
  "operations": 618,
  "80": 61,
  "test": 881,
  "soon": 817,
  "probably": 682,
  "discuss": 260,
  "training": 904,
  "sign": 802,
  "var": 937,
  "individual": 422,
  "michael": 558,
  "signed": 803,
  "class": 179,
  "basis": 127,
  "nice": 597,
  "sf": 795,
  "sponsored": 830,
  "cell": 163,
  "asp": 113,
  "talk": 871,
  "sourceforge": 820,
  "lists sourceforge": 501,
  "sourceforge net": 821,
  "sound": 818,
  "enenkio": 293,
  "\u00bd\u00ef": 996,
  "record": 720,
  "control": 214,
  "island": 440,
  "atoll": 115,
  "marshall": 540,
  "islands": 441,
  "early": 277,
  "hermios": 386,
  "means": 546,
  "role": 757,
  "law": 471,
  "documents": 264,
  "legal": 477,
  "income": 419,
  "non": 599,
  "half": 375,
  "meet": 548,
  "unknown": 922,
  "regular": 729,
  "standard": 832,
  "action": 85,
  "multiple": 577,
  "en": 291,
  "submit": 859,
  "effective": 286,
  "debt": 246,
  "97": 66,
  "potential": 668,
  "800": 62,
  "ago": 96,
  "answer": 104,
  "add": 88,
  "thought": 891,
  "marshall islands": 541,
  "kingdom enenkio": 460,
  "\u00bd\u00ef \u00bd\u00ef": 999,
  "shipping": 799,
  "smith": 812,
  "york": 989,
  "new york": 594,
  "phonology": 653,
  "sender": 784,
  "fees": 325,
  "student": 851,
  "equity": 300,
  "night": 598,
  "finance": 331,
  "el": 287,
  "yesterday": 988,
  "dynegy": 276,
  "retail": 748,
  "registration": 728,
  "mm": 564,
  "doc": 263,
  "care": 157,
  "range": 706,
  "ed": 282,
  "pipeline": 656,
  "tell": 878,
  "shirley": 800,
  "lay": 472,
  "references": 723,
  "science": 773,
  "van": 936,
  "child": 173,
  "98": 68,
  "workshop": 971,
  "summer": 865,
  "paul": 642,
  "speech": 829,
  "natural language": 583,
  "tel": 876,
  "voice": 947,
  "usd": 928,
  "com click": 190,
  "weeks": 958,
  "ftp": 351,
  "sending": 785,
  "tv": 914,
  "happy": 377,
  "submissions": 858,
  "students": 852,
  "room": 758,
  "learning": 475,
  "models": 567,
  "committee": 197,
  "stanford": 833,
  "canada": 152,
  "acceptance": 77,
  "costs": 222,
  "solid": 816,
  "razor": 709,
  "log": 506,
  "sessions": 793,
  "fee": 323,
  "single": 808,
  "register": 726,
  "chris": 175,
  "fuel": 352,
  "partnerships": 639,
  "gnome": 363,
  "font": 338,
  "os": 628,
  "xml": 982,
  "exmh": 310,
  "perl": 649,
  "click click": 182,
  "schedules": 771,
  "bulk": 144,
  "college": 187,
  "london": 509,
  "chair": 166,
  "engineering": 295,
  "hourahead": 397,
  "start date": 835,
  "hourahead hour": 398,
  "pills": 655,
  "amsterdam": 102,
  "br": 139,
  "\u00bdo\u00ef": 994,
  "\u00bdm\u00ef": 991,
  "\u00bdn": 993,
  "\u00bd\u00ef \u00bdo\u00ef": 998,
  "\u00bdm\u00ef \u00bd\u00ef": 992,
  "\u00bdo\u00ef \u00bd\u00ef": 995,
  "\u00bd\u00ef \u00bdn": 997,
  "google": 366,
  "dbcaps": 240,
  "dbcaps 97": 241,
  "97 data": 67,
  "3d": 46,
  "online com": 614,
  "fastow": 318,
  "ximian": 981,
  "clickthru": 183,
  "http clickthru": 403,
  "clickthru online": 184,
  "nbsp": 584,
  "3d 3d": 47,
  "nbsp nbsp": 585
}